{
    "about_link": "About us",
    "work_link": "Working with",
    "etaps_link": "Work stages",
    "form_link": "Contact us",
    "header_btn": "Discuss the task",
    "welcome_h": "Advertising leadership, paving the way to success.",
    "welcome_p": "With us, every advertising campaign is a path to leadership and boundless success on the internet.",
    "welcome_btn": "Call us",
    "about_h": "About us",
    "about_p1": "We bring new customers to your business through advertising on Google, Facebook, and Instagram.",
    "about_p2": "This way, you can focus on what truly matters in your business without worrying about where your next customers will come from.",
    "why_h": "Why us?",
    "why_p1": "We set specific goals for ourselves and deliver results that speak for themselves.",
    "why_p2": "We value your success and put all our efforts into achieving your goal.",
    "why_p3": "We illuminate our approach clearly and comprehensibly so that you can monitor every step of our work.",
    "why_card_1": "Successful projects",
    "why_card_2": "Satisfied customers",
    "why_card_3": "Increasing your sales",
    "why_card_4": "Years of experience",
    "work_h": "Working with:",
    "work_btn": "More",
    "tic_h": "TikTok:",
    "tic_p1": "We will increase the number of followers on your TikTok account.",
    "tic_p2": "We will attract potential customers through your TikTok profile",
    "tic_p3": "We will promote and grow the audience of your TikTok account.",
    "inst_h": "Instagram:",
    "inst_p1": "We will analyze the target audience.",
    "inst_p2": "We will increase the number of clients.",
    "inst_p3": "We will develop unique creatives.",
    "inst_p4": "We will provide daily advertising reports.",
    "inst_p5": "We will increase the number of subscribers.",
    "face_h": "Facebook:",
    "face_p1": "In-depth analysis of your target audience on Facebook.",
    "face_p2": "We will work on increasing engagement and page visits on Facebook.",
    "face_p3": "We will increase the number of inquiries and requests through Facebook.",
    "google_h": "Google AdWords:",
    "google_p1": "We will analyze the target audience.",
    "google_p2": "We will increase website traffic.",
    "google_p3": "We will increase the number of inquiries.",
    "google_p4": "We will enhance SEO optimization.",
    "you_h": "Youtube:",
    "you_p1": "We will thoroughly study your target audience on YouTube.",
    "you_p2": "We will do everything possible to increase traffic to your website through YouTube.",
    "you_p3": "We will increase the number of inquiries received through YouTube.",
    "you_p4": "We will develop an effective sales funnel through YouTube.",
    "tele_h": "Telegram:",
    "tele_p1": "We will increase the number of subscribers.",
    "tele_p2": "We will bring in targeted leads.",
    "tele_p3": "We will promote and scale your channel.",
    "etaps_h": "Work stages",
    "etaps_p1": "Conducting a detailed audit of advertising campaigns or a business analysis during the initial ad launch.",
    "etaps_p2": "Developing a strategy based on the data obtained in the first stage and its approval together with you.",
    "etaps_p3": "Creating a communication strategy and advertising messages for social media advertising.",
    "etaps_p4": "Testing from 3 to 8 hypotheses with different strategies depending on your budget and goals.",
    "etaps_p5": "Optimizing the advertising campaign based on the performance of the previous stage.",
    "etaps_p6": "Increasing the advertising budget and maintaining ad stability.",
    "form_h" : "Contact us",
    "form_h3": "Please leave your contact information for a free ",
    "form_h3_b": "consultation",
    "form_name": "Your name*",
    "form_mail": "Your E-mail",
    "form_tel": "Your number*",
    "form_btn": "Submit"
}